import React from 'react'


const about = () => 
 // שם
{

    // משתנים ופונקציות

    return (
        <div>
            
   <p>
       
   ברוכים הבאים  לקייטרינג נפגש בשמחות
     נפתח בשנת 2005 כחלק מהרצון שלנו לשתף קהל רחב ומגוון יותר-שלא נמנה על אורחי המלון-במנות המיוחדות והאיכותיות שלנו אשר שמם יצא למרחוק.

כל המנות מגיעות היישר ממטבח המלון תחת פיקוחו של שף המלון ומוכנות ע"י צוות טבחים מוכשר ומיומן על מנת להבטיח רמות גימור גבוהות.

הקייטרינג בעל תעודת כשרות מהודרת.

אנו בקייטרינג מלון קיבוץ לביא יכולים לספק קשת רחבה של שירותי הסעדה, החל מסעודות שבת וחג דרך אירועים גדולים וכלה בארוחות למפעלים ומוסדות ומטיילים בשטח.

כחלק מהשתייכותנו למלון קיבוץ לביא הידוע בשירות המסור,האדיב והלבבי גם אנו בקייטרינג מקפידים לשמור על אותה רמה של שירות ולתת מענה מותאם אישית לכל לקוח ולקוח.
       
       
       </p>  
        {/* <Link to='/login' className="login" >התחבר</Link>
        <Link to='/sign' className="sign in">הרשם</Link> */}
        
              

        {/* <button class="ui button">sign in</button> */}
        </div>
    )
}
export default about;